import Image from "next/image";

export default function Home() {
  return (<div><div><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1></div>
          <div><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1><h1>김주원 뭐하냐</h1></div></div>)
}
